import random

token = "'token'"
administrator = ['admin ID']

random_message = lambda: random.choice(say)
say = ['Твои глаза, как два алмаза', 'Вашей маме зять не нужен? Вам опасно ходить без зятя!', 'Как же хочется просто взять и обнять!', 'Обожаю нежно целовать тебя...', 'Котёнок мой, ты лучшее, что случалось со мной, за последнее время.', 'На планете есть семь чудес света, но есть еще одно, самое очаровательное и красивое - это ты!', 'Ты - та, о ком я думаю каждую секунду, минуту, час, сутки!', 'Ты мой ясный лучик, благодаря тебе я ежедневно просыпаюсь с улыбкой, ведь ты первое, о чем я думаю после пробуждения! Весь мир прекрасен, полон ярких красок и света, если ты рядом, мое солнце!', 'Ты изменила мою жизнь и меня самого. Ты наполнила особым, прекрасным смыслом каждое мгновение.', 'А помнишь те прогулки по ночам? Это лучшие прогулки за всю мою жизнь!', 'У меня заканчивается фантазия, но полным полно мыслей о тебе', 'Трусы в сердечко так и не купили, но ты и в обычных меня покоришь.', 'Солнце моё, я твой зайчик', 'Ни для кого подобного не делал. Я рад, что ты стала первой)', 'Меня бы побили за этот кривой код, но даже так, я не перестану думать о тебе', 'Я такю от тебя, как пломбир под июльским солнцем', 'Я не забуду этот понедельник!', 'Лучшее моё знакомство в ДайВинчике!']
startAnswer = "Приветствую тебя!\nМой хозяин и создатель - @Yanderea\n\nКнопка 'Комплимент' - пишет комплимент\nКнопка 'Выход' - выходит\nКнопка 'Обо мне' - версия бота\nКнопка 'Котик' - скидывает котика\n\nТак же не забудь про список команд. Нажми на меню и выбери нужную\n\nВсе просто! Наслаждайся <3"


